package com.zhaolinglin00.a36kr.model.bean;

import java.util.List;

/**
 * Created by dllo on 16/9/30.
 */
public class AuthorBean {


    /**
     * code : 0
     * data : {"uid":375349,"latestArticle":[{"summary":"从社群建立到社群变现再到社群裂变，整个过程都离不开\u201c社群价值\u201d这个关键点，一切行为都是围绕它来开展的。","publishTime":1475239649000,"updateTime":1475239649000,"reportedCompanyId":0,"columnId":103,"type":"article","featureImg":"https://pic.36krcnd.com/avatar/201609/30123139/rtqctcjormyo68d2.jpg!heading","commentCount":0,"postId":5053949,"content":"<p>编者按：本文作者群幂Richard，个人微信yichaocui，群幂负责人，系列创业者，MIT Sloan MBA，原考拉FM CTO。<\/p><p>本文首发社群第一媒体150幂（mee150），为Richard在群幂的课程分享，是作者对社群的最新思考。<\/p><p>在信息碎片化时代，大家都想听干货，所谓干货就是把思想给挤干了，再分享出来，比如具体的社群运营技巧、怎么涨粉、如何维持成员感情、怎么进行变现等，已经有很多人讲过了。我今天想和大家探讨的是，在这些现象或者说大家的诉求背后到底有什么深层的道理，也就是问题背后的问题。主要从四个方面来讲：<\/p><h2 >一、社群提供什么样的价值？<\/h2><p>一个社群的价值定位，是大家最关心，也是运营社群最重要的问题，只有先弄清楚了这一点，后续工作才能展开。那么，建一个社群到底有什么价值？可以从两方面来思考：第一个是从社群主或运营人员的角度来看，为什么要做社群；第二个是从社群参与者的角度来看，为什么要加入这个社群。<\/p><p>我们先分析第二个层面。很多人之所以选择加入社群，一是为了获得独特的内容。比如有些收费群，只在群里分享重要的文章、请嘉宾做分享，进群后才能获得。有些群虽不提供原创内容，但它面对的是精准用户，把资料经过筛选后再进行传播，能够节省成员自己搜索整理的成本。二是为了获得人脉，比如认识群里的大咖，或者找到兴趣相投、脾气相投的人一起交流等。<\/p><p><strong>不管是内容还是人脉，本质上来说都是一个原因：一个人有一些需求，之前没有被满足，但是在群体里得到了满足。<\/strong><\/p><p><img alt=\"要不要做社群？先想清楚你能提供什么价值\" src=\"https://pic.36krcnd.com/avatar/201609/30123837/3u6najydfxchdahm.png!heading\" data-img-size-val=\"640,361\"/\\><\/p><p>那么，人类到底有什么样的需求？从历史进程来看，吃饱饭的需求通过农业革命得到了满足，以家庭为单位组成村落；日用品的需求，通过工业革命得到了满足，采用的是工厂大批量生产的方式；现代服务的需求，如教育、医疗、金融等，通过公司的组织得到满足。<\/p><p>也就是说，<strong>每一种人类需求的满足，背后都有一种组织形式的变革<\/strong>，如家庭\u2014农业、工厂\u2014工业、公司\u2014服务业等。<\/p><p>然而，人是一种社会性的动物，除了衣食住行用外，还有情感归属和自我发展的需求，只靠传统的农业或工业方式，并不一定能得到满足，它需要一种新的组织形式出现，这便是社群。<\/p><p>群体活动具有一种互相监督和互相帮助的作用，一个人想单独做某件事可能持续时间不长，但如果和一群人一起做，就能走得很远。比如现在有一些成长型社群做得很好，健身群可以促进个人身体健康，读书群和心理群能填补大家精神和心灵的空虚。还有些社会群体，个人通过自我付出和奉献得到生命意义的升华，如参加公益组织、去山村支教等。<\/p><p><img alt=\"要不要做社群？先想清楚你能提供什么价值\" src=\"https://pic.36krcnd.com/avatar/201609/30123930/cwadk5oabo11q2dl.png!heading\" data-img-size-val=\"640,361\"/\\><\/p><p>这些在工业和服务业革命之后出现的全新需求，带来了组织形式的全新变革，是一个巨大的机会。而满足了群成员需求的社群主，会有很多商业化变现的模式，将获得最大价值。很多人之所以要做社群，就是看到了这个趋势。<\/p><p>由此就回到了第一个层面：每个群主在建立社群的时候，都需考虑自己的社群是不是满足了成员未被满足的需求，也就是提供的价值是什么，这是社群存在的基础。如果对这一点没有想清楚，没有做好，只是拉一些人进群，立刻卖货，效果往往不会很好。<\/p><p>也有一些卖化妆品的微商社群，看起来做得很好，但它并不是解决了大家需要货这个需求，而是解决了一个人如何在群体中彰显美的需求，是一种心理上的认同。个人认为，真正做微商的，只要抓住了成员需求，通过内容进行导流，做非标品，是有很大机会的。<\/p><p><img alt=\"要不要做社群？先想清楚你能提供什么价值\" src=\"https://pic.36krcnd.com/avatar/201609/30124013/7jhbv5w7b37uzmac.png!heading\" data-img-size-val=\"640,360\"/\\><\/p><p>所以，一个社群要想做好，首先要从需求入手，但这个需求并不是群主个人的需求，而是要去了解和探索群成员的需求，尤其是他们某些共同的特定需求。把握了需求之后，社群还要通过提供群体服务来传递价值，真正去满足大家的需求，这就是所谓的运营。而运营是要通过各种组织形式来完成的，如层级关系、圈层关系等，让成员在一个有序的良性的的范围内活动。<\/p><p><strong>社群的本质是需求的满足。<\/strong>对于一个社群来说，如果没有解决价值和需求问题，之后的运营、变现问题也很难解决。这个问题是最难想的，并且只有群主个人能想清楚。但如果把这个根本问题想透了，其它一些\u201c术\u201d方面的问题就好解决了。<\/p><h2 >二、怎样提高社群的活跃度？<\/h2><p>我所认为的社群活跃度不是指微信群里的聊天热闹。微信群聊天其实是一把\u201c双刃剑\u201d：如果大家不发言，气氛冷清，群主会认为自己白做了；可是如果成员疯狂灌水，对大家又是一种干扰，很难得到有效信息。所以，群的热闹程度并不能成为衡量活跃度的标准。<\/p><p><strong>真正的社群活跃度是指群体通过某种组织方式，完成社群的目标。<\/strong>如果一个社群经常组织活动，让大家完成一个个任务，哪怕只是线上的协同，也算是活跃的社群。相反，很多社群聊得很嗨，但是摸不准社群的目的在哪里，不知道该往何处走，就成了没有价值的活跃。<\/p><p><img alt=\"要不要做社群？先想清楚你能提供什么价值\" src=\"https://pic.36krcnd.com/avatar/201609/30124106/alatem8y50aaethv.png!heading\" data-img-size-val=\"640,361\"/\\><\/p><p>当然，在微信群里聊天也是有意义的，聊天内容不重要，重要的是聊天这种交流方式，会让一个人了解到群里成员的特征，知道哪些人可以信任，哪些人不太喜欢，便于建立更深层的关系。只不过，纯粹的聊天不能让大家力朝一处使，也就无法完成社群目标。<\/p><p><strong>我一直认为，没有线下不成社群，社群一定要组织一些任务，让大家一起做事情，否则永远达不到活跃。<\/strong>比如在一个人脉群里，得到一张名片并没有什么价值，但是让大家在做事情过程中一起行动，互相帮助，就能真正建立起关系。<\/p><p>至于如何来设计任务，取决于什么样的社群。深圳的辣妈帮，专门服务妈妈群体，每年要组织上千场年会，其实团队中负责年会的只有三人，只提供一个展板，剩下的工作全靠社群里的志愿者集思广益，一起去完成。<\/p><p>现在很多人在做CEO社群，因为成员支付能力高，但有些人认为CEO比较忙，组织活动难，其实并不如此。比如聚集创业者的碳9学社，不用老师，自己组织学习。由知名品牌店主组成的格桑花社群，举办21天拆书活动，每天拆一段书进行评论，大家都愿意参加，因为不想在同行面前丢脸。还有深圳的同行者俱乐部，组织CEO去户外运动，挑战自己。<\/p><p>所以，一个社群如果不给成员安排任务，大家就不可能动起来。社群运营者要有意识地把大的社群目标分解成一个个小任务，让成员在参与活动中提高活跃度，增强凝聚力。<\/p><h2 >三、社群如何实现商业化变现？<\/h2><p>一个社群找到了自己的价值点，也通过活动提高了社群活跃度，但对于运营者来说，不可能长期无偿去做这些事。<strong>社群不是一个慈善组织，是可以进行商业化变现的，但必须建立在为成员提供了不可代替的价值和满足了成员之前没有满足的需求这个基础上。<\/strong><\/p><p><img alt=\"要不要做社群？先想清楚你能提供什么价值\" src=\"https://pic.36krcnd.com/avatar/201609/30124249/kck54rmg9ouzr7bq.png!heading\" data-img-size-val=\"640,360\"/\\><\/p><p>需求，在经济学上是指有购买欲望和付费意愿的取向。社群通过需求变现主要有两个方向：一种是直接向成员收费，如ScalersTalk口译社群，每人要交两千块钱，因为他们在社群中切实提高了能力，是有价值的；另外一种是成员不直接缴费，而由其他商家代缴，相当于传统的广告。<\/p><p>不管采用哪种方式，社群主都占据了价值链的顶端。一方面，它洞察了群成员的需求，并能够组织各类资源，为群成员提供服务，群成员在参与互动中接受服务；另一方面，传统企业如果想利用社群进行推广，比如卖东西，其产品和服务就变成了一种道具。社群主不但可以不为道具付费，还具有选择权，从广泛的企业中选择最适合自己社群的道具，并从中获得巨大收益。<\/p><p>例如，上海的面包公社，组织了一批全职妈妈做烘焙，这个群体非常精准又非常高端，支付意愿很强。在做线下活动的时候，很多商家愿意无偿提供场地，还有厂商赞助原材料，这就成了一种商业行为。以后，谁要是想来赞助，是需要费用的。<\/p><p><strong>也就是说，传统企业想要进入社群，必须要交\u201c买路钱\u201d，而这个价值是被社群主获得了。商业化不是问题，那些担心无法商业化的社群，往往是没有想好该提供什么价值。<\/strong><\/p><p>面包公社所提供的价值，并不是学做烘焙这件事本身，因为烘焙在哪里都可以做，它提供的其实是一种社交满足。这些全职妈妈们，白天把小孩送去上学之后，在家很无聊，需要找人交往，享受群聚过程，这才是真正的价值，而烘焙只是一个工具。<\/p><p>一个社群主，只要建立起价值供给体系，商业变现就是水到渠成的事，只不过是时间长短问题。<\/p><h2 >四、社群如何复制与裂变？<\/h2><p>有了价值点，提高了活跃度，找到了合适的变现方式，这样的社群便算是很成功了，很多人会开始考虑如何去裂变和复制，让社群规模更大。其实，社群裂变是很难的，它需要一定的工具来帮助实现，这也是我正在探索的方向。<\/p><p><img alt=\"要不要做社群？先想清楚你能提供什么价值\" src=\"https://pic.36krcnd.com/avatar/201609/30124400/dzuuhvltuferv21m.png!heading\" data-img-size-val=\"640,361\"/\\><\/p><p>以前人们认为，所谓的裂变就是复制一个微信群，听起来简单，操作起来并不如此，因为微信聊天是一种文化，而文化是难复制的。在微信群里有各种各样的人，有不同的性格和言语习惯，如果把这个群里的人搬到另外一个群，随着环境的变化，群的属性也就变了，这不叫裂变。<\/p><p><strong>裂变的本质是价值传递，也就是把社群所提供的价值传给更多人，要实现这一目的，必须通过系统性的组织行为。<\/strong>能够裂变的东西一定是可以脱离微信群的，要么带着社群成员一起行动，向周边圈层扩散，要么让社群里的核心成员组织自己的人去完成任务。大家在社群规则和整体架构中向下复制，形成类似分群或分舵主的形态，这才叫裂变。<\/p><p>可见，从社群建立到社群变现再到社群裂变，整个过程都离不开\u201c社群价值\u201d这个关键点，一切行为都是围绕它来开展的。能不能做社群，就看你的价值提供了。<\/p><script>(new Image()).src='http://36kr.com/global/p/sensors/track?u=/p/5053949.html&h=36kr.com&_='+new Date().getTime()<\/script>","title":"要不要做社群？先想清楚你能提供什么价值","myFavorites":false,"favoriteCount":0,"columnName":"技能GET","user":{"avatar":"http://krplus-pic.b0.upaiyun.com/201603/22055321/cg0huhoojxi0iipw.jpg!480","name":"36氪的朋友们","ssoId":375349},"viewCount":0},{"summary":"在潘家园卖过石头，做过知乎大V，今天我的创业项目融资了","publishTime":1475233339000,"updateTime":1475233341000,"reportedCompanyId":0,"columnId":103,"type":"article","featureImg":"https://pic.36krcnd.com/avatar/201609/30105616/rd3ikigp6hfywp8z.jpg!heading","commentCount":0,"postId":5053943,"content":"<p><em>编者按：本文作者李三吱，西北人，汽车应用与维修专业，大专学历，曾就职一汽大众和博士汽修厂，2013年加入互联网公司人人车负责内容工作。现创业项目为吱道二手车，目前已完成天使轮融资1000万。<\/em><\/p><p>大家好，我是李三吱，一个帝都的内容创业者。&nbsp;<\/p><p>今天写这篇稿子除了秀一波融资消息以外，主要想跟大家唠唠一个普通北漂的一些故事。&nbsp;<\/p><h2 >NO.1<\/h2><p>2013年1月7日，我来到北京，这是我第二次来来到这所城市，别人口中满地都是钞票的城市。<\/p><p>我拎了一个密封不严行李箱，在北京西站南广场点了一碗馄饨。<\/p><p>25块，放在西北就是抢钱。<\/p><p>我发誓这是我吃过最TM难吃的馄饨，咬开都是肥肉和带着冰箱味的香菜。<\/p><p>馄饨就咬了一口，我把汤喝干，抹了抹嘴又抹了抹裤腿，拿出我的三星S7568给北京的远房亲戚拨通了电话：<\/p><p>\u201c喂姥姥，我是小耗子，我到西站了，现在就去您那方便吗？\u201d<\/p><p>这一天我躺在旧宫的双人沙发上，对明天充满了期待。<\/p><p>妈的，满地都是钱的城市？不就看谁弯腰弯的勤快么！&nbsp;<\/p><h2 >NO.2<\/h2><blockquote><p>理想很丰满，现实很骨感<\/p><\/blockquote><p>4月5日我在新买的日记本写上了这句俗气的话，作为这三个月的总结。<\/p><p>翡翠玉石的小拍市场远比我想象的要复杂。<\/p><p>我每天学习玉器知识到凌晨，但是这也无法让我的昆仑玉貔貅手把件多卖一块钱。<\/p><p>在每次拍卖的时候，我就紧盯着周围北京大爷大妈手里的牌子，耳朵立起来听他们是不是在探讨我的拍品。&nbsp;<\/p><p>\u201c昆仑玉貔貅手把件，200起拍，这个做工不错啊，喜欢的可以举一手。\u201d<\/p><p>拍卖师单手举着我的拍品，展示给下面的大爷大妈们。&nbsp;<\/p><p>\u201c这个个头挺大的啊，300块钱我就买回去玩玩。\u201d<\/p><p>我左前方的北京大妈说道。&nbsp;<\/p><p>妈哒，这个貔貅我进货都400...两个小时以后拍卖结束，我揣着着2700块钱和十几件\u201c破石头\u201d从潘家园往左安门走。<\/p><p>2700块钱还没回本，还有3天又要交房租我嚓！我要把这堆石头给房东抵房租她一定会把我踢飞的...&nbsp;<\/p><p>回家的时候路过左安门桥，我看到这里的人流量很大，我决定再试一波，我把外套脱下来铺在地下。<\/p><p>把冰种的翡翠放在摆在一排，昆仑玉摆在第二排，手把家摆在第三排\u2026&nbsp;<\/p><p>摆完了以后我腿都麻了，我站直深吸一口气，左安门桥下面是京城的护城河，下午六点钟的阳光友好的照在北漂少年的身上，我看着远处的波光粼粼，我闭上眼睛感觉自己正在吸收日月之精华，今天一定能在这里卖几件东西出去。&nbsp;<\/p><p>老天不负有心人，5分钟以后东城城管把我赶走了。<\/p><p>还警告我，下次再摆，全部没收。&nbsp;<\/p><h2 >NO.3<\/h2><p>死撑着度过了最难受的日子，生意也好做了一些，我一口气付了一年的房租，搬了5000块钱的健身卡，结交了北京的朋友，和朋友坐在一桌子吃饭，有人问我：<\/p><p>\u201c老鼠，你说一个修车的为啥干上玉器了，老本行还要不要了？\u201d<\/p><p>\u201c其实我现在也不太喜欢玉器这玩意，等干玉器赚上钱了我还是希望开一个酷酷汽修厂，但是修车赚钱太慢了，我算了一下我修到40岁才能把我这个梦想完成了\u2026所以这就来了。\u201d&nbsp;<\/p><p>晚上回到家的时候醉醺醺，躺在床上刷知乎突然发现了一个很好玩的问题：<\/p><p>\u201c月薪2000能买车吗？怎么买？\u201d&nbsp;<\/p><p>这个问题勾起了我无限的回忆，我一个老鼠打挺翻下床，写了一个5000字的答案...<\/p><p>万万没想到，这个答案改变了我的生活轨迹。&nbsp;<\/p><h2 >NO.4<\/h2><p>一周的时间，这个月薪2000元如何买车的答案得到了2700多个赞同，答案被各大媒体转载，不少公共号也来咨询是否能向我约稿，在接下来一个月我陆续写了三篇二手车相关的答案，因为这是我的老本行，写起来得心应手，知乎的关注量慢慢上来了，有一天中午我在潘家园抠脚玩电脑，收到了一条私信：&nbsp;<\/p><p>后来才知道，这位给我发私信的哥们是人人车的CTO，那个时候人人车只有19个人。&nbsp;<\/p><p>两周的时间，我转让出了手里的所有货物，离开了左安门的出租房，在后场村的唐家岭租了一个小公寓，成为了人人车的27号员工，与数以万计的少年一样，涌入了互联网的大潮。&nbsp;<\/p><h2 >NO.5<\/h2><p>互联网公司的工作让我非常不适应，我不会用后台，不懂微信排版，错别字满篇，内容发到群里经常被老大教育，早上九点半到公司，晚上九点半到到家，因为连续一天对着屏幕，严重沙眼的我晚上一闭眼睛就流泪，我住在唐家岭公寓三层，隔壁的程序员搬走了以后来了一个短发湖南的姑娘，搬来的第一天问我借过蚊香，说话声音很好听。&nbsp;<\/p><p>她搬来一周以后，短发姑娘的屋子里每天11点之后开始叫床，声音陆陆续续到凌晨2点才结束。&nbsp;<\/p><p>我本以为他有一个厉害的男朋友，后来发现她有无数个男朋友，每天都换好几个，每个男朋友都给他好几百。&nbsp;<\/p><p>晚上睡不好，白天的工作错误更多，上班睡觉被老大点名，晚上憋着一肚子气给公寓管理员反应，管理员是一个40岁的北京大妈，坐在板凳上嗑着洽洽瓜子看着金牌调解，我把事情说完了以后她继续看电视没有理我，10秒以后给我说了一句：好我知道，我回去吧。&nbsp;<\/p><p>回到公寓以后我打开电脑写知乎答案，这次都不到11点，10点就开始叫唤了，我走到隔壁门口踹了一脚门迅速跑回我的屋子并且轻轻的关上了门，世界终于安静了...&nbsp;<\/p><p>凌晨两点，我正在睡梦中突然被敲门声叫醒，说是敲门声音不如说是拍门声，我开灯穿鞋还没来得及问谁，门口一个东北口音的男人说话了：\u201cNMGB的是不是活腻了？出来！\u201d&nbsp;<\/p><p>我心跳加速，呼吸急促，从厨台上拿下了那把从来没用过的鱼鳞刀，说实话当时我怂了，我拿刀的手是抖的，怂的差点尿裤子。&nbsp;<\/p><p>我没开门，东北男人骂了五分钟，在我的门上吐了一口大大的痰，然后离开了。&nbsp;<\/p><p>第二天，我早起收拾了被褥和行李，收拾了一下小房间去管理员那边办理退房。&nbsp;<\/p><p>不出意外，押金一分没退我。<\/p><p>姑娘也没给我还蚊香。&nbsp;<\/p><h2 >NO.6<\/h2><p>在人人车工作了一年半，码了10万多字，写了几十篇车主故事，上百篇公众号文章，从单打独斗到带一个团队，人人车的内容得到了业内的好评，李老鼠这个名字也在知乎成为了汽车领域第一个突破十万的账号，汽车之家、太平洋汽车、搜狐、网易，处处都能看到我的帖子，公司也从19人发展到了2000人，一年拿了三笔融资。&nbsp;<\/p><p>公司越来越大，人越来越多，福利越来越好，但是我的内容开始走下坡路，之前积累的知识基本上都被全部掏干，身上有内容任务，肚中再无新货，写出来的垃圾内容被人唾弃，我像一个病入膏肓的病人四处求医，拜访各个平台的资深编辑，希望可以在他们那里寻求解药，这段时间我得了严重的偏头痛，晚上睡觉的时候经常疼醒，我去三甲医院治疗，CT显示我的脑子很正常，没有任何病变迹象，建议我去精神科检查，妈的我得了轻度的焦虑症。&nbsp;<\/p><p>2015年的7月我遇到了神医，易车的主编王洪浩。<\/p><p>做视频，成为了我的解药。&nbsp;<\/p><h2 >NO.7<\/h2><p>视频对我来说完全是一个未知领域，我从来没有主持经验，不会剪辑，也没有拍摄团队支持，我找到了人人车的前同事赵时雄加入了我，大雄听完我的描述，放弃了设计总监的工作加入了我的视频项目，第一期内容做了一快一个月，发布以后烂评如潮，但是我从烂评中找到了视频可以完善的环节，我白天写剧本拍视频，晚上翻墙看国外的内容，慢慢的推出了第二期、第三期内容，到第四期内容的时候，我做了一期事故车的节目，全网大火，腾讯新闻转载，小敏AUTO秀引用。&nbsp;<\/p><p>那一夜，播放量超过了100万。&nbsp;<\/p><p>随着内容的质量变好，易车签约了我的\u201c吱道二手车\u201d节目，我和我的团队有了更新鲜的血液，我们有机会做一个对用户有用的二手车视频节目，再次之前市面上从来没有这样的内容。&nbsp;<\/p><p>这一签，我赚了十几万。<\/p><p>歪日，我的账户第一次有这么多钱。&nbsp;<\/p><h2 >NO.8<\/h2><p>为了视频能做的更好，我花八万块买了新的设备，又从人人车挖了两个编辑同事，眼看就要过年了，之前赚的钱花的也差不多了，就在这个时候，我在知乎收到了第二条非常重要的私信\u2014\u2014<\/p><p>我和李哲在新世界百货的星巴克会面，那天北京飘着小雪，我们俩很默契的都点了馥芮白，后面就发生了一段不可描述的故事。&nbsp;<\/p><p>当时的对话：<\/p><blockquote><p>\u201c你这个公司未来发展方向是什么？\u201d<\/p><p>\u201c国内最屌的二手车文化企业。\u201d&nbsp;<\/p><p>\u201c靠什么盈利？\u201d<\/p><p>\u201c卖内容首发，内容冠名，当体量足够大的时候我们就可以做服务了，做第三方检测。\u201d&nbsp;<\/p><p>\u201c为什么不做二手车交易？\u201d<\/p><p>\u201c我觉得现在二手车交易还不成熟，当检测和守候环节完善了以后才能做，否则无法保障口碑。\u201d&nbsp;<\/p><p>\u201c公司叫吱道文化传媒，为什么叫这个名字？\u201d<\/p><p>\u201c我的目标不是让所有都买二手车，而是让看我们节目的人都懂二手车，所以就叫吱道。\u201d&nbsp;<\/p><p>\u201c除了现有的IP以外，你还有什么优势？\u201d<\/p><p>\u201c我是二手车界最懂黑怕的人\u2026\u201d&nbsp;<\/p><\/blockquote><p>大年初七，我把修改了大概100次的BP交给李哲，李哲是一个又温柔又效率的FA，过完年以后的两个星期，我大概见了50个VC，这种感觉非常的刺激...<\/p><p>功夫不负腿勤人，我们在2016年的3月30日拿到了来自上海龙腾资本的天使轮投资，200万人民币。&nbsp;<\/p><p>钱到账以后公司迅速开始扩张，现有的人才有70%都是从人人车过来的。&nbsp;<\/p><p>我们租了600平米的工厂修复老车，拍摄微电影式的汽车评测，非常好，在短短的两个月内李老鼠说车就做到了汽车之家说客排行榜第二，把大号\u201c二手车知识大讲堂\u201d的堂主也忽悠进来跟我们一起玩耍，因为我们要打造的是二手车内容矩阵，所以未来会有更多的大IP加入我们，大家请拭目以待。&nbsp;<\/p><p>到今年的九月份，李老鼠说车公众号粉丝已经超过30万，近一个月推送的节目篇篇10W＋，而且我可以摸着我的右奶子宣誓，绝对没有刷量！&nbsp;<\/p><p>融资方面我们拿到了由博派资本领投、龙腾资本跟投的1000万人民币pre-A融资，除了600平米的老车工厂以外，我们已经在北五环租下300平米的门面房，并且已经开始装修，这个点将会是未来李老鼠二手车服务精品站，在提供精细化二手车检测的同时，我们还将给用户提供帮买和内饰翻新服务，这个店在今年的元旦将正式对外营业，首批用户一定是关注我们李老鼠说车的忠实粉丝。&nbsp;<\/p><h2 >NO.9<\/h2><p>公司成立到今天刚好一年，公司估值从几百万到5000万，团队从2人到15人，这一年我玩了很多车，从派力奥到GTR，从瑞虎到G63AMG，我上个月回到家中发现我最爱的，还是那辆停在湖滨街的捷达王。&nbsp;<\/p><p>创业路漫漫，不忘初心最灿烂。&nbsp;<\/p><p>李老鼠说车，一周岁快乐。<\/p><p>客官老爷们，感谢一路相伴。&nbsp;<\/p><p>一个带着胡茬子的吻，送给你。<\/p><script>(new Image()).src='http://36kr.com/global/p/sensors/track?u=/p/5053943.html&h=36kr.com&_='+new Date().getTime()<\/script>","title":"【创业者说】我，一个普通的北漂，今天完成了1000万的pre-A轮融资","myFavorites":false,"favoriteCount":0,"columnName":"技能GET","user":{"avatar":"http://krplus-pic.b0.upaiyun.com/201603/22055321/cg0huhoojxi0iipw.jpg!480","name":"36氪的朋友们","ssoId":375349},"viewCount":0},{"summary":"如何衡量大数据的价值？","publishTime":1475226559000,"updateTime":1475226561000,"reportedCompanyId":0,"columnId":117,"type":"article","featureImg":"https://pic.36krcnd.com/avatar/201609/30085859/nzmd03b3x21v2gn4.jpg!heading","commentCount":0,"postId":5053935,"content":"<p ><em><span >编者按：本文来源于微信公众号\u201c星瀚资本\u201d（ID：skysagacapital）。作者杨歌，星瀚资本创始合伙人。36氪经授权发布。如有BP请投送：gary@skysaga.com.cn<\/span><\/em><\/p><p>在2016年互联网驱动的市场不断降温的环境中，大数据企业却逆势迭代，越来越多地涌现出来进入我们的视野。对于一个不算最新但仍并不成熟的领域，我们需要理解其本质，在之前的分享中我已向大家介绍过大数据的意义，那么今天则来进一步剖析一下对于大数据的理解深度。&nbsp;<\/p><p>随着互联网的普及，不同的企业收集了各个行业海量的数据。数据犹如矿山，里面的内涵价值有待于我们去开采，而数据量就犹如矿石储量，掌握更多的数据已经成为了企业生存竞争的基石和进入下一个商业时代的入场券。在过往十余年互联网的野蛮生长过程中，中国市场的数据存量已经赶比美国，远远超过其他国家；对于各行业新兴的企业家，对数据的收集意识也在不断增强，一轮新的圈地竞赛早已拉开帷幕。<\/p><p>这个并没有错，然而大数据这个行业也和历史的每个阶段一样，大家都本着先圈再说的原则，已经在大数据的价值意义上渐行渐远。<strong>少有人意识到大数据更重要的其实本应是信息密度的价值和存量数据的有效性。<\/strong><\/p><p>数据从某种角度上来讲，并非越多越好。用简单地定义来说应该是越全越好，在当你无法获得更全面的数据体系时，才是越多越好。全，是一个战略的运筹；多，只不过是体力活儿罢了。简单的数据企业拼尽全力拓展渠道积累囤储数据；<strong>出色的数据智能化企业则不断扩展数据维度。<\/strong><\/p><p>什么叫数据维度？举几个栗子：<\/p><p>1、如果你是柯南去破解一个案件，你不可能只蹲点据守观察嫌疑人的日常行踪，你还要去了解他的网络相关信息，想方设法获得他的对话内容，了解个人历史经历，打探感情亲情关系，获取各类交易数据，比如不同渠道下有关于他的衣食住行的情报。破案本身就是用大数据信息逆向勾勒原型的过程，信息收集的要点并不是集中而反倒是分散。<\/p><p>2、去年我去硅谷的最大收获，并不是参观Google X，进到苹果总部，直面张首晟教授，跟各知名孵化器和VC的创始人聊天，而是和一个名不见经传VC的创始人，一位使用标准蹩脚英语的印度老兄聊了一下午的经历。他向我讲述了在书本、新闻以及成功人士履历中看不到的各种坑和行业困难，从一个基因完全不同的第三人称视角讲述了另一种挣扎前行的美国生活。这一经历让我对美国创投市场的认识立刻变得更加立体，从二维的光鲜色彩变成了三维的铁塑雕像，虽缺乏原来纯粹的美感，但却展现了立体的真实。<\/p><p>3、互联网公司都在使用大数据描绘人物画像和企业画像，不同的公司具有不同的优势和使命，然而市场中真正拥有&quot;上帝之眼&quot;的企业却少之又少。大多数企业的主体数据都是基于单一业务所收集的，LBS，TBS，餐饮BS，车行BS,交易BS....企业们在每个数据赛道下为了形成垄断壁垒(其实互联网行业的垄断效应会弱化很多)都在不断地并购以形成更大体量的行业龙头，然而在这个过程中<strong>所收集数据的有效性却呈明显的边际递减趋势，数据体量虽然庞大，但其价值并不能有效提高，产生了大量的数据泡沫。<\/strong>为了获取更精准的用户画像(以指导商业行为)，企业们意识到企业间的数据合作趋势在必行，<strong>只有获取每个用户不同方向下的行为习惯才有可能突破对单一数据分析的瓶颈，进一步获得深度的智能画像。<\/strong><\/p><p><img alt=\"有价信息的分布与冗余的数据泡沫：简析用矩阵QR分解来评估大数据价值\" src=\"https://pic.36krcnd.com/avatar/201609/30085130/4hehbusuv2ep28go.jpg!heading\" data-img-size-val=\"548,410\"/\\><\/p><p>于是2016年中涌现出了很多大数据服务公司来尝试解决数据搬运工作，<strong>然而这其中的商业合规性、数据标准性、有效信息密度的一致性，在一定时期内都是复杂和繁杂的难题工作。&nbsp;<\/strong><\/p><p>数据维度就好比不同的感官能力，维度少而数据多就如同一台电脑具有超高的屏幕分辨率而没有音响扬声器。数据维度越多越全面，所展现的事物画像才能越清晰。对于事物的分析就是如此。<\/p><p>在观察大数据企业时，<strong>数据的非集中性是和数据体量同等重要的一个判断指标。<\/strong>而不幸的是，目前我们所关注的很多大数据企业所拥有的数据体系，从数学理解上都属于局部密集的稀疏矩阵数据体系，这对于了解和分析数据体系下的事物规律是不够理想的。<strong>除具备全方位密集的完整数据群之外，较为理想的数据体系是均匀和完备的，在数学分析中这种情形称之为正交矩阵。<\/strong><\/p><p><img alt=\"有价信息的分布与冗余的数据泡沫：简析用矩阵QR分解来评估大数据价值\" src=\"https://pic.36krcnd.com/avatar/201609/30085228/93rdzwynjnbo4ocd.jpg!heading\" data-img-size-val=\"554,326\"/\\><\/p><p>(正交的意义实际上就是垂直，若a·b=0，则a⊥b，正交矩阵的意义就是每两个向量在n维空间下两两正交，这个向量组我们称之为该空间下的一组正交基；例如我们常用的垂直直角坐标系xyz就是三维空间下的一组正交基，而不垂直的一组非正交基e1e2e3所组成的笛卡尔坐标系仍然也可以表达该空间的各个点位，然而在数据有效性上则不比xyz垂直坐标系，e1e2e3的相关性越高，数据表达的有效性就越低。)&nbsp;<\/p><p>在实际生活中和企业的商业行为中，我们所收集的数据体系往往都是不标准、噪音大、不完备、不够正交的原始数据。如果不加处理、判断、清洗、简化、归类、比对、变换和集成，数据的有效性是非常低下的。大数据时代下的企业如果需要继续进化突破瓶颈，更多留给我们的既不是进行数据争夺，也不是算法比拼(其实有很多可用于商业化的算法和程序经验从学术上看是相对简单和成熟的)，而却是一个相对枯燥的苦工活儿，就是数据清洗和整合。<\/p><p><img alt=\"有价信息的分布与冗余的数据泡沫：简析用矩阵QR分解来评估大数据价值\" src=\"https://pic.36krcnd.com/avatar/201609/30085303/ho4jcz0rxkbycy1a.jpg!heading\" data-img-size-val=\"554,366\"/\\><\/p><p>这好比择菜，买菜是收集数据过程，做菜是算法处理过程，然而对于大数据来讲，最麻烦的就是这个择菜了。在美国，已经有越来越多的尖端数据公司和人才投入到了数据清洗的这一苦工行列；对于中国的市场环境，这同样是一个的不可回避和没有捷径的问题。&nbsp;<\/p><p>回到正交矩阵的这个问题，它其实上反映的是<strong>数据的全面性程度<\/strong>。当我们意识到大数据的这个问题后，我们还有两项工作要做：<\/p><ol class=\" list-paddingleft-2\" ><li><p>凭借社会化经验收集尽量全面和立体的多维数据；<\/p><\/li><li><p>把收集上来的数据进行正交化和简化处理。这样才能有助于我们理性地一个个攻克不同事物画像的分析。<\/p><\/li><\/ol><p>其中对于第2点，在学习高等数学数值计算分析中记得存在这样一个定理：矩阵QR分解\u2014\u2014任何一个非奇异矩阵都可以分解为一个正交阵Q和一个上三角阵R(上三角阵是除了对角阵之外一个比较理想的简化情形)的乘积，这恰好解决了我们的问题。<\/p><p>大数据时代下，我们越来越沉浸于数据和依赖于数据，让数据说话发挥价值。然而数据本身具备它自己的习性，我们需要深度理解而不能迷信。在生活和商业中我们开始用数据进行交易，用数据来做定价，为数据支付我们的资本和精力。我们需要减少同质化数据的收集过程，增加有效用数据的收集、提炼和整理，做有效化和智能化数据的朋友。<\/p><p><em>关于星瀚资本：<\/em><\/p><p><em>星瀚资本是一家专注价值投资、创新理念、产业结合的专业风险投资机构；星瀚资本重点关注跨界融合和颠覆性创新的机遇，汇集各行各业优质资源，投资TMT与影视文化领域中具备良好发展前景的中早期企业。<\/em><\/p><script>(new Image()).src='http://36kr.com/global/p/sensors/track?u=/p/5053935.html&h=36kr.com&_='+new Date().getTime()<\/script>","title":"有价信息的分布与冗余的数据泡沫：简析用矩阵QR分解来评估大数据价值","myFavorites":false,"favoriteCount":0,"columnName":"投资人说","user":{"avatar":"http://krplus-pic.b0.upaiyun.com/201603/22055321/cg0huhoojxi0iipw.jpg!480","name":"36氪的朋友们","ssoId":375349},"viewCount":1}],"totalCount":1904,"name":"36氪的朋友们","roleType":"author","totalView":68925838,"avatar":"http://krplus-pic.b0.upaiyun.com/201603/22055321/cg0huhoojxi0iipw.jpg!480","brief":"群众的智慧是无穷的~欢迎一线的创业者和投资者分享你们的观察和看法 tips@36kr.com"}
     * msg : 操作成功！
     */

    private int code;
    /**
     * uid : 375349
     * latestArticle : [{"summary":"从社群建立到社群变现再到社群裂变，整个过程都离不开\u201c社群价值\u201d这个关键点，一切行为都是围绕它来开展的。","publishTime":1475239649000,"updateTime":1475239649000,"reportedCompanyId":0,"columnId":103,"type":"article","featureImg":"https://pic.36krcnd.com/avatar/201609/30123139/rtqctcjormyo68d2.jpg!heading","commentCount":0,"postId":5053949,"content":"<p>编者按：本文作者群幂Richard，个人微信yichaocui，群幂负责人，系列创业者，MIT Sloan MBA，原考拉FM CTO。<\/p><p>本文首发社群第一媒体150幂（mee150），为Richard在群幂的课程分享，是作者对社群的最新思考。<\/p><p>在信息碎片化时代，大家都想听干货，所谓干货就是把思想给挤干了，再分享出来，比如具体的社群运营技巧、怎么涨粉、如何维持成员感情、怎么进行变现等，已经有很多人讲过了。我今天想和大家探讨的是，在这些现象或者说大家的诉求背后到底有什么深层的道理，也就是问题背后的问题。主要从四个方面来讲：<\/p><h2 >一、社群提供什么样的价值？<\/h2><p>一个社群的价值定位，是大家最关心，也是运营社群最重要的问题，只有先弄清楚了这一点，后续工作才能展开。那么，建一个社群到底有什么价值？可以从两方面来思考：第一个是从社群主或运营人员的角度来看，为什么要做社群；第二个是从社群参与者的角度来看，为什么要加入这个社群。<\/p><p>我们先分析第二个层面。很多人之所以选择加入社群，一是为了获得独特的内容。比如有些收费群，只在群里分享重要的文章、请嘉宾做分享，进群后才能获得。有些群虽不提供原创内容，但它面对的是精准用户，把资料经过筛选后再进行传播，能够节省成员自己搜索整理的成本。二是为了获得人脉，比如认识群里的大咖，或者找到兴趣相投、脾气相投的人一起交流等。<\/p><p><strong>不管是内容还是人脉，本质上来说都是一个原因：一个人有一些需求，之前没有被满足，但是在群体里得到了满足。<\/strong><\/p><p><img alt=\"要不要做社群？先想清楚你能提供什么价值\" src=\"https://pic.36krcnd.com/avatar/201609/30123837/3u6najydfxchdahm.png!heading\" data-img-size-val=\"640,361\"/\\><\/p><p>那么，人类到底有什么样的需求？从历史进程来看，吃饱饭的需求通过农业革命得到了满足，以家庭为单位组成村落；日用品的需求，通过工业革命得到了满足，采用的是工厂大批量生产的方式；现代服务的需求，如教育、医疗、金融等，通过公司的组织得到满足。<\/p><p>也就是说，<strong>每一种人类需求的满足，背后都有一种组织形式的变革<\/strong>，如家庭\u2014农业、工厂\u2014工业、公司\u2014服务业等。<\/p><p>然而，人是一种社会性的动物，除了衣食住行用外，还有情感归属和自我发展的需求，只靠传统的农业或工业方式，并不一定能得到满足，它需要一种新的组织形式出现，这便是社群。<\/p><p>群体活动具有一种互相监督和互相帮助的作用，一个人想单独做某件事可能持续时间不长，但如果和一群人一起做，就能走得很远。比如现在有一些成长型社群做得很好，健身群可以促进个人身体健康，读书群和心理群能填补大家精神和心灵的空虚。还有些社会群体，个人通过自我付出和奉献得到生命意义的升华，如参加公益组织、去山村支教等。<\/p><p><img alt=\"要不要做社群？先想清楚你能提供什么价值\" src=\"https://pic.36krcnd.com/avatar/201609/30123930/cwadk5oabo11q2dl.png!heading\" data-img-size-val=\"640,361\"/\\><\/p><p>这些在工业和服务业革命之后出现的全新需求，带来了组织形式的全新变革，是一个巨大的机会。而满足了群成员需求的社群主，会有很多商业化变现的模式，将获得最大价值。很多人之所以要做社群，就是看到了这个趋势。<\/p><p>由此就回到了第一个层面：每个群主在建立社群的时候，都需考虑自己的社群是不是满足了成员未被满足的需求，也就是提供的价值是什么，这是社群存在的基础。如果对这一点没有想清楚，没有做好，只是拉一些人进群，立刻卖货，效果往往不会很好。<\/p><p>也有一些卖化妆品的微商社群，看起来做得很好，但它并不是解决了大家需要货这个需求，而是解决了一个人如何在群体中彰显美的需求，是一种心理上的认同。个人认为，真正做微商的，只要抓住了成员需求，通过内容进行导流，做非标品，是有很大机会的。<\/p><p><img alt=\"要不要做社群？先想清楚你能提供什么价值\" src=\"https://pic.36krcnd.com/avatar/201609/30124013/7jhbv5w7b37uzmac.png!heading\" data-img-size-val=\"640,360\"/\\><\/p><p>所以，一个社群要想做好，首先要从需求入手，但这个需求并不是群主个人的需求，而是要去了解和探索群成员的需求，尤其是他们某些共同的特定需求。把握了需求之后，社群还要通过提供群体服务来传递价值，真正去满足大家的需求，这就是所谓的运营。而运营是要通过各种组织形式来完成的，如层级关系、圈层关系等，让成员在一个有序的良性的的范围内活动。<\/p><p><strong>社群的本质是需求的满足。<\/strong>对于一个社群来说，如果没有解决价值和需求问题，之后的运营、变现问题也很难解决。这个问题是最难想的，并且只有群主个人能想清楚。但如果把这个根本问题想透了，其它一些\u201c术\u201d方面的问题就好解决了。<\/p><h2 >二、怎样提高社群的活跃度？<\/h2><p>我所认为的社群活跃度不是指微信群里的聊天热闹。微信群聊天其实是一把\u201c双刃剑\u201d：如果大家不发言，气氛冷清，群主会认为自己白做了；可是如果成员疯狂灌水，对大家又是一种干扰，很难得到有效信息。所以，群的热闹程度并不能成为衡量活跃度的标准。<\/p><p><strong>真正的社群活跃度是指群体通过某种组织方式，完成社群的目标。<\/strong>如果一个社群经常组织活动，让大家完成一个个任务，哪怕只是线上的协同，也算是活跃的社群。相反，很多社群聊得很嗨，但是摸不准社群的目的在哪里，不知道该往何处走，就成了没有价值的活跃。<\/p><p><img alt=\"要不要做社群？先想清楚你能提供什么价值\" src=\"https://pic.36krcnd.com/avatar/201609/30124106/alatem8y50aaethv.png!heading\" data-img-size-val=\"640,361\"/\\><\/p><p>当然，在微信群里聊天也是有意义的，聊天内容不重要，重要的是聊天这种交流方式，会让一个人了解到群里成员的特征，知道哪些人可以信任，哪些人不太喜欢，便于建立更深层的关系。只不过，纯粹的聊天不能让大家力朝一处使，也就无法完成社群目标。<\/p><p><strong>我一直认为，没有线下不成社群，社群一定要组织一些任务，让大家一起做事情，否则永远达不到活跃。<\/strong>比如在一个人脉群里，得到一张名片并没有什么价值，但是让大家在做事情过程中一起行动，互相帮助，就能真正建立起关系。<\/p><p>至于如何来设计任务，取决于什么样的社群。深圳的辣妈帮，专门服务妈妈群体，每年要组织上千场年会，其实团队中负责年会的只有三人，只提供一个展板，剩下的工作全靠社群里的志愿者集思广益，一起去完成。<\/p><p>现在很多人在做CEO社群，因为成员支付能力高，但有些人认为CEO比较忙，组织活动难，其实并不如此。比如聚集创业者的碳9学社，不用老师，自己组织学习。由知名品牌店主组成的格桑花社群，举办21天拆书活动，每天拆一段书进行评论，大家都愿意参加，因为不想在同行面前丢脸。还有深圳的同行者俱乐部，组织CEO去户外运动，挑战自己。<\/p><p>所以，一个社群如果不给成员安排任务，大家就不可能动起来。社群运营者要有意识地把大的社群目标分解成一个个小任务，让成员在参与活动中提高活跃度，增强凝聚力。<\/p><h2 >三、社群如何实现商业化变现？<\/h2><p>一个社群找到了自己的价值点，也通过活动提高了社群活跃度，但对于运营者来说，不可能长期无偿去做这些事。<strong>社群不是一个慈善组织，是可以进行商业化变现的，但必须建立在为成员提供了不可代替的价值和满足了成员之前没有满足的需求这个基础上。<\/strong><\/p><p><img alt=\"要不要做社群？先想清楚你能提供什么价值\" src=\"https://pic.36krcnd.com/avatar/201609/30124249/kck54rmg9ouzr7bq.png!heading\" data-img-size-val=\"640,360\"/\\><\/p><p>需求，在经济学上是指有购买欲望和付费意愿的取向。社群通过需求变现主要有两个方向：一种是直接向成员收费，如ScalersTalk口译社群，每人要交两千块钱，因为他们在社群中切实提高了能力，是有价值的；另外一种是成员不直接缴费，而由其他商家代缴，相当于传统的广告。<\/p><p>不管采用哪种方式，社群主都占据了价值链的顶端。一方面，它洞察了群成员的需求，并能够组织各类资源，为群成员提供服务，群成员在参与互动中接受服务；另一方面，传统企业如果想利用社群进行推广，比如卖东西，其产品和服务就变成了一种道具。社群主不但可以不为道具付费，还具有选择权，从广泛的企业中选择最适合自己社群的道具，并从中获得巨大收益。<\/p><p>例如，上海的面包公社，组织了一批全职妈妈做烘焙，这个群体非常精准又非常高端，支付意愿很强。在做线下活动的时候，很多商家愿意无偿提供场地，还有厂商赞助原材料，这就成了一种商业行为。以后，谁要是想来赞助，是需要费用的。<\/p><p><strong>也就是说，传统企业想要进入社群，必须要交\u201c买路钱\u201d，而这个价值是被社群主获得了。商业化不是问题，那些担心无法商业化的社群，往往是没有想好该提供什么价值。<\/strong><\/p><p>面包公社所提供的价值，并不是学做烘焙这件事本身，因为烘焙在哪里都可以做，它提供的其实是一种社交满足。这些全职妈妈们，白天把小孩送去上学之后，在家很无聊，需要找人交往，享受群聚过程，这才是真正的价值，而烘焙只是一个工具。<\/p><p>一个社群主，只要建立起价值供给体系，商业变现就是水到渠成的事，只不过是时间长短问题。<\/p><h2 >四、社群如何复制与裂变？<\/h2><p>有了价值点，提高了活跃度，找到了合适的变现方式，这样的社群便算是很成功了，很多人会开始考虑如何去裂变和复制，让社群规模更大。其实，社群裂变是很难的，它需要一定的工具来帮助实现，这也是我正在探索的方向。<\/p><p><img alt=\"要不要做社群？先想清楚你能提供什么价值\" src=\"https://pic.36krcnd.com/avatar/201609/30124400/dzuuhvltuferv21m.png!heading\" data-img-size-val=\"640,361\"/\\><\/p><p>以前人们认为，所谓的裂变就是复制一个微信群，听起来简单，操作起来并不如此，因为微信聊天是一种文化，而文化是难复制的。在微信群里有各种各样的人，有不同的性格和言语习惯，如果把这个群里的人搬到另外一个群，随着环境的变化，群的属性也就变了，这不叫裂变。<\/p><p><strong>裂变的本质是价值传递，也就是把社群所提供的价值传给更多人，要实现这一目的，必须通过系统性的组织行为。<\/strong>能够裂变的东西一定是可以脱离微信群的，要么带着社群成员一起行动，向周边圈层扩散，要么让社群里的核心成员组织自己的人去完成任务。大家在社群规则和整体架构中向下复制，形成类似分群或分舵主的形态，这才叫裂变。<\/p><p>可见，从社群建立到社群变现再到社群裂变，整个过程都离不开\u201c社群价值\u201d这个关键点，一切行为都是围绕它来开展的。能不能做社群，就看你的价值提供了。<\/p><script>(new Image()).src='http://36kr.com/global/p/sensors/track?u=/p/5053949.html&h=36kr.com&_='+new Date().getTime()<\/script>","title":"要不要做社群？先想清楚你能提供什么价值","myFavorites":false,"favoriteCount":0,"columnName":"技能GET","user":{"avatar":"http://krplus-pic.b0.upaiyun.com/201603/22055321/cg0huhoojxi0iipw.jpg!480","name":"36氪的朋友们","ssoId":375349},"viewCount":0},{"summary":"在潘家园卖过石头，做过知乎大V，今天我的创业项目融资了","publishTime":1475233339000,"updateTime":1475233341000,"reportedCompanyId":0,"columnId":103,"type":"article","featureImg":"https://pic.36krcnd.com/avatar/201609/30105616/rd3ikigp6hfywp8z.jpg!heading","commentCount":0,"postId":5053943,"content":"<p><em>编者按：本文作者李三吱，西北人，汽车应用与维修专业，大专学历，曾就职一汽大众和博士汽修厂，2013年加入互联网公司人人车负责内容工作。现创业项目为吱道二手车，目前已完成天使轮融资1000万。<\/em><\/p><p>大家好，我是李三吱，一个帝都的内容创业者。&nbsp;<\/p><p>今天写这篇稿子除了秀一波融资消息以外，主要想跟大家唠唠一个普通北漂的一些故事。&nbsp;<\/p><h2 >NO.1<\/h2><p>2013年1月7日，我来到北京，这是我第二次来来到这所城市，别人口中满地都是钞票的城市。<\/p><p>我拎了一个密封不严行李箱，在北京西站南广场点了一碗馄饨。<\/p><p>25块，放在西北就是抢钱。<\/p><p>我发誓这是我吃过最TM难吃的馄饨，咬开都是肥肉和带着冰箱味的香菜。<\/p><p>馄饨就咬了一口，我把汤喝干，抹了抹嘴又抹了抹裤腿，拿出我的三星S7568给北京的远房亲戚拨通了电话：<\/p><p>\u201c喂姥姥，我是小耗子，我到西站了，现在就去您那方便吗？\u201d<\/p><p>这一天我躺在旧宫的双人沙发上，对明天充满了期待。<\/p><p>妈的，满地都是钱的城市？不就看谁弯腰弯的勤快么！&nbsp;<\/p><h2 >NO.2<\/h2><blockquote><p>理想很丰满，现实很骨感<\/p><\/blockquote><p>4月5日我在新买的日记本写上了这句俗气的话，作为这三个月的总结。<\/p><p>翡翠玉石的小拍市场远比我想象的要复杂。<\/p><p>我每天学习玉器知识到凌晨，但是这也无法让我的昆仑玉貔貅手把件多卖一块钱。<\/p><p>在每次拍卖的时候，我就紧盯着周围北京大爷大妈手里的牌子，耳朵立起来听他们是不是在探讨我的拍品。&nbsp;<\/p><p>\u201c昆仑玉貔貅手把件，200起拍，这个做工不错啊，喜欢的可以举一手。\u201d<\/p><p>拍卖师单手举着我的拍品，展示给下面的大爷大妈们。&nbsp;<\/p><p>\u201c这个个头挺大的啊，300块钱我就买回去玩玩。\u201d<\/p><p>我左前方的北京大妈说道。&nbsp;<\/p><p>妈哒，这个貔貅我进货都400...两个小时以后拍卖结束，我揣着着2700块钱和十几件\u201c破石头\u201d从潘家园往左安门走。<\/p><p>2700块钱还没回本，还有3天又要交房租我嚓！我要把这堆石头给房东抵房租她一定会把我踢飞的...&nbsp;<\/p><p>回家的时候路过左安门桥，我看到这里的人流量很大，我决定再试一波，我把外套脱下来铺在地下。<\/p><p>把冰种的翡翠放在摆在一排，昆仑玉摆在第二排，手把家摆在第三排\u2026&nbsp;<\/p><p>摆完了以后我腿都麻了，我站直深吸一口气，左安门桥下面是京城的护城河，下午六点钟的阳光友好的照在北漂少年的身上，我看着远处的波光粼粼，我闭上眼睛感觉自己正在吸收日月之精华，今天一定能在这里卖几件东西出去。&nbsp;<\/p><p>老天不负有心人，5分钟以后东城城管把我赶走了。<\/p><p>还警告我，下次再摆，全部没收。&nbsp;<\/p><h2 >NO.3<\/h2><p>死撑着度过了最难受的日子，生意也好做了一些，我一口气付了一年的房租，搬了5000块钱的健身卡，结交了北京的朋友，和朋友坐在一桌子吃饭，有人问我：<\/p><p>\u201c老鼠，你说一个修车的为啥干上玉器了，老本行还要不要了？\u201d<\/p><p>\u201c其实我现在也不太喜欢玉器这玩意，等干玉器赚上钱了我还是希望开一个酷酷汽修厂，但是修车赚钱太慢了，我算了一下我修到40岁才能把我这个梦想完成了\u2026所以这就来了。\u201d&nbsp;<\/p><p>晚上回到家的时候醉醺醺，躺在床上刷知乎突然发现了一个很好玩的问题：<\/p><p>\u201c月薪2000能买车吗？怎么买？\u201d&nbsp;<\/p><p>这个问题勾起了我无限的回忆，我一个老鼠打挺翻下床，写了一个5000字的答案...<\/p><p>万万没想到，这个答案改变了我的生活轨迹。&nbsp;<\/p><h2 >NO.4<\/h2><p>一周的时间，这个月薪2000元如何买车的答案得到了2700多个赞同，答案被各大媒体转载，不少公共号也来咨询是否能向我约稿，在接下来一个月我陆续写了三篇二手车相关的答案，因为这是我的老本行，写起来得心应手，知乎的关注量慢慢上来了，有一天中午我在潘家园抠脚玩电脑，收到了一条私信：&nbsp;<\/p><p>后来才知道，这位给我发私信的哥们是人人车的CTO，那个时候人人车只有19个人。&nbsp;<\/p><p>两周的时间，我转让出了手里的所有货物，离开了左安门的出租房，在后场村的唐家岭租了一个小公寓，成为了人人车的27号员工，与数以万计的少年一样，涌入了互联网的大潮。&nbsp;<\/p><h2 >NO.5<\/h2><p>互联网公司的工作让我非常不适应，我不会用后台，不懂微信排版，错别字满篇，内容发到群里经常被老大教育，早上九点半到公司，晚上九点半到到家，因为连续一天对着屏幕，严重沙眼的我晚上一闭眼睛就流泪，我住在唐家岭公寓三层，隔壁的程序员搬走了以后来了一个短发湖南的姑娘，搬来的第一天问我借过蚊香，说话声音很好听。&nbsp;<\/p><p>她搬来一周以后，短发姑娘的屋子里每天11点之后开始叫床，声音陆陆续续到凌晨2点才结束。&nbsp;<\/p><p>我本以为他有一个厉害的男朋友，后来发现她有无数个男朋友，每天都换好几个，每个男朋友都给他好几百。&nbsp;<\/p><p>晚上睡不好，白天的工作错误更多，上班睡觉被老大点名，晚上憋着一肚子气给公寓管理员反应，管理员是一个40岁的北京大妈，坐在板凳上嗑着洽洽瓜子看着金牌调解，我把事情说完了以后她继续看电视没有理我，10秒以后给我说了一句：好我知道，我回去吧。&nbsp;<\/p><p>回到公寓以后我打开电脑写知乎答案，这次都不到11点，10点就开始叫唤了，我走到隔壁门口踹了一脚门迅速跑回我的屋子并且轻轻的关上了门，世界终于安静了...&nbsp;<\/p><p>凌晨两点，我正在睡梦中突然被敲门声叫醒，说是敲门声音不如说是拍门声，我开灯穿鞋还没来得及问谁，门口一个东北口音的男人说话了：\u201cNMGB的是不是活腻了？出来！\u201d&nbsp;<\/p><p>我心跳加速，呼吸急促，从厨台上拿下了那把从来没用过的鱼鳞刀，说实话当时我怂了，我拿刀的手是抖的，怂的差点尿裤子。&nbsp;<\/p><p>我没开门，东北男人骂了五分钟，在我的门上吐了一口大大的痰，然后离开了。&nbsp;<\/p><p>第二天，我早起收拾了被褥和行李，收拾了一下小房间去管理员那边办理退房。&nbsp;<\/p><p>不出意外，押金一分没退我。<\/p><p>姑娘也没给我还蚊香。&nbsp;<\/p><h2 >NO.6<\/h2><p>在人人车工作了一年半，码了10万多字，写了几十篇车主故事，上百篇公众号文章，从单打独斗到带一个团队，人人车的内容得到了业内的好评，李老鼠这个名字也在知乎成为了汽车领域第一个突破十万的账号，汽车之家、太平洋汽车、搜狐、网易，处处都能看到我的帖子，公司也从19人发展到了2000人，一年拿了三笔融资。&nbsp;<\/p><p>公司越来越大，人越来越多，福利越来越好，但是我的内容开始走下坡路，之前积累的知识基本上都被全部掏干，身上有内容任务，肚中再无新货，写出来的垃圾内容被人唾弃，我像一个病入膏肓的病人四处求医，拜访各个平台的资深编辑，希望可以在他们那里寻求解药，这段时间我得了严重的偏头痛，晚上睡觉的时候经常疼醒，我去三甲医院治疗，CT显示我的脑子很正常，没有任何病变迹象，建议我去精神科检查，妈的我得了轻度的焦虑症。&nbsp;<\/p><p>2015年的7月我遇到了神医，易车的主编王洪浩。<\/p><p>做视频，成为了我的解药。&nbsp;<\/p><h2 >NO.7<\/h2><p>视频对我来说完全是一个未知领域，我从来没有主持经验，不会剪辑，也没有拍摄团队支持，我找到了人人车的前同事赵时雄加入了我，大雄听完我的描述，放弃了设计总监的工作加入了我的视频项目，第一期内容做了一快一个月，发布以后烂评如潮，但是我从烂评中找到了视频可以完善的环节，我白天写剧本拍视频，晚上翻墙看国外的内容，慢慢的推出了第二期、第三期内容，到第四期内容的时候，我做了一期事故车的节目，全网大火，腾讯新闻转载，小敏AUTO秀引用。&nbsp;<\/p><p>那一夜，播放量超过了100万。&nbsp;<\/p><p>随着内容的质量变好，易车签约了我的\u201c吱道二手车\u201d节目，我和我的团队有了更新鲜的血液，我们有机会做一个对用户有用的二手车视频节目，再次之前市面上从来没有这样的内容。&nbsp;<\/p><p>这一签，我赚了十几万。<\/p><p>歪日，我的账户第一次有这么多钱。&nbsp;<\/p><h2 >NO.8<\/h2><p>为了视频能做的更好，我花八万块买了新的设备，又从人人车挖了两个编辑同事，眼看就要过年了，之前赚的钱花的也差不多了，就在这个时候，我在知乎收到了第二条非常重要的私信\u2014\u2014<\/p><p>我和李哲在新世界百货的星巴克会面，那天北京飘着小雪，我们俩很默契的都点了馥芮白，后面就发生了一段不可描述的故事。&nbsp;<\/p><p>当时的对话：<\/p><blockquote><p>\u201c你这个公司未来发展方向是什么？\u201d<\/p><p>\u201c国内最屌的二手车文化企业。\u201d&nbsp;<\/p><p>\u201c靠什么盈利？\u201d<\/p><p>\u201c卖内容首发，内容冠名，当体量足够大的时候我们就可以做服务了，做第三方检测。\u201d&nbsp;<\/p><p>\u201c为什么不做二手车交易？\u201d<\/p><p>\u201c我觉得现在二手车交易还不成熟，当检测和守候环节完善了以后才能做，否则无法保障口碑。\u201d&nbsp;<\/p><p>\u201c公司叫吱道文化传媒，为什么叫这个名字？\u201d<\/p><p>\u201c我的目标不是让所有都买二手车，而是让看我们节目的人都懂二手车，所以就叫吱道。\u201d&nbsp;<\/p><p>\u201c除了现有的IP以外，你还有什么优势？\u201d<\/p><p>\u201c我是二手车界最懂黑怕的人\u2026\u201d&nbsp;<\/p><\/blockquote><p>大年初七，我把修改了大概100次的BP交给李哲，李哲是一个又温柔又效率的FA，过完年以后的两个星期，我大概见了50个VC，这种感觉非常的刺激...<\/p><p>功夫不负腿勤人，我们在2016年的3月30日拿到了来自上海龙腾资本的天使轮投资，200万人民币。&nbsp;<\/p><p>钱到账以后公司迅速开始扩张，现有的人才有70%都是从人人车过来的。&nbsp;<\/p><p>我们租了600平米的工厂修复老车，拍摄微电影式的汽车评测，非常好，在短短的两个月内李老鼠说车就做到了汽车之家说客排行榜第二，把大号\u201c二手车知识大讲堂\u201d的堂主也忽悠进来跟我们一起玩耍，因为我们要打造的是二手车内容矩阵，所以未来会有更多的大IP加入我们，大家请拭目以待。&nbsp;<\/p><p>到今年的九月份，李老鼠说车公众号粉丝已经超过30万，近一个月推送的节目篇篇10W＋，而且我可以摸着我的右奶子宣誓，绝对没有刷量！&nbsp;<\/p><p>融资方面我们拿到了由博派资本领投、龙腾资本跟投的1000万人民币pre-A融资，除了600平米的老车工厂以外，我们已经在北五环租下300平米的门面房，并且已经开始装修，这个点将会是未来李老鼠二手车服务精品站，在提供精细化二手车检测的同时，我们还将给用户提供帮买和内饰翻新服务，这个店在今年的元旦将正式对外营业，首批用户一定是关注我们李老鼠说车的忠实粉丝。&nbsp;<\/p><h2 >NO.9<\/h2><p>公司成立到今天刚好一年，公司估值从几百万到5000万，团队从2人到15人，这一年我玩了很多车，从派力奥到GTR，从瑞虎到G63AMG，我上个月回到家中发现我最爱的，还是那辆停在湖滨街的捷达王。&nbsp;<\/p><p>创业路漫漫，不忘初心最灿烂。&nbsp;<\/p><p>李老鼠说车，一周岁快乐。<\/p><p>客官老爷们，感谢一路相伴。&nbsp;<\/p><p>一个带着胡茬子的吻，送给你。<\/p><script>(new Image()).src='http://36kr.com/global/p/sensors/track?u=/p/5053943.html&h=36kr.com&_='+new Date().getTime()<\/script>","title":"【创业者说】我，一个普通的北漂，今天完成了1000万的pre-A轮融资","myFavorites":false,"favoriteCount":0,"columnName":"技能GET","user":{"avatar":"http://krplus-pic.b0.upaiyun.com/201603/22055321/cg0huhoojxi0iipw.jpg!480","name":"36氪的朋友们","ssoId":375349},"viewCount":0},{"summary":"如何衡量大数据的价值？","publishTime":1475226559000,"updateTime":1475226561000,"reportedCompanyId":0,"columnId":117,"type":"article","featureImg":"https://pic.36krcnd.com/avatar/201609/30085859/nzmd03b3x21v2gn4.jpg!heading","commentCount":0,"postId":5053935,"content":"<p ><em><span >编者按：本文来源于微信公众号\u201c星瀚资本\u201d（ID：skysagacapital）。作者杨歌，星瀚资本创始合伙人。36氪经授权发布。如有BP请投送：gary@skysaga.com.cn<\/span><\/em><\/p><p>在2016年互联网驱动的市场不断降温的环境中，大数据企业却逆势迭代，越来越多地涌现出来进入我们的视野。对于一个不算最新但仍并不成熟的领域，我们需要理解其本质，在之前的分享中我已向大家介绍过大数据的意义，那么今天则来进一步剖析一下对于大数据的理解深度。&nbsp;<\/p><p>随着互联网的普及，不同的企业收集了各个行业海量的数据。数据犹如矿山，里面的内涵价值有待于我们去开采，而数据量就犹如矿石储量，掌握更多的数据已经成为了企业生存竞争的基石和进入下一个商业时代的入场券。在过往十余年互联网的野蛮生长过程中，中国市场的数据存量已经赶比美国，远远超过其他国家；对于各行业新兴的企业家，对数据的收集意识也在不断增强，一轮新的圈地竞赛早已拉开帷幕。<\/p><p>这个并没有错，然而大数据这个行业也和历史的每个阶段一样，大家都本着先圈再说的原则，已经在大数据的价值意义上渐行渐远。<strong>少有人意识到大数据更重要的其实本应是信息密度的价值和存量数据的有效性。<\/strong><\/p><p>数据从某种角度上来讲，并非越多越好。用简单地定义来说应该是越全越好，在当你无法获得更全面的数据体系时，才是越多越好。全，是一个战略的运筹；多，只不过是体力活儿罢了。简单的数据企业拼尽全力拓展渠道积累囤储数据；<strong>出色的数据智能化企业则不断扩展数据维度。<\/strong><\/p><p>什么叫数据维度？举几个栗子：<\/p><p>1、如果你是柯南去破解一个案件，你不可能只蹲点据守观察嫌疑人的日常行踪，你还要去了解他的网络相关信息，想方设法获得他的对话内容，了解个人历史经历，打探感情亲情关系，获取各类交易数据，比如不同渠道下有关于他的衣食住行的情报。破案本身就是用大数据信息逆向勾勒原型的过程，信息收集的要点并不是集中而反倒是分散。<\/p><p>2、去年我去硅谷的最大收获，并不是参观Google X，进到苹果总部，直面张首晟教授，跟各知名孵化器和VC的创始人聊天，而是和一个名不见经传VC的创始人，一位使用标准蹩脚英语的印度老兄聊了一下午的经历。他向我讲述了在书本、新闻以及成功人士履历中看不到的各种坑和行业困难，从一个基因完全不同的第三人称视角讲述了另一种挣扎前行的美国生活。这一经历让我对美国创投市场的认识立刻变得更加立体，从二维的光鲜色彩变成了三维的铁塑雕像，虽缺乏原来纯粹的美感，但却展现了立体的真实。<\/p><p>3、互联网公司都在使用大数据描绘人物画像和企业画像，不同的公司具有不同的优势和使命，然而市场中真正拥有&quot;上帝之眼&quot;的企业却少之又少。大多数企业的主体数据都是基于单一业务所收集的，LBS，TBS，餐饮BS，车行BS,交易BS....企业们在每个数据赛道下为了形成垄断壁垒(其实互联网行业的垄断效应会弱化很多)都在不断地并购以形成更大体量的行业龙头，然而在这个过程中<strong>所收集数据的有效性却呈明显的边际递减趋势，数据体量虽然庞大，但其价值并不能有效提高，产生了大量的数据泡沫。<\/strong>为了获取更精准的用户画像(以指导商业行为)，企业们意识到企业间的数据合作趋势在必行，<strong>只有获取每个用户不同方向下的行为习惯才有可能突破对单一数据分析的瓶颈，进一步获得深度的智能画像。<\/strong><\/p><p><img alt=\"有价信息的分布与冗余的数据泡沫：简析用矩阵QR分解来评估大数据价值\" src=\"https://pic.36krcnd.com/avatar/201609/30085130/4hehbusuv2ep28go.jpg!heading\" data-img-size-val=\"548,410\"/\\><\/p><p>于是2016年中涌现出了很多大数据服务公司来尝试解决数据搬运工作，<strong>然而这其中的商业合规性、数据标准性、有效信息密度的一致性，在一定时期内都是复杂和繁杂的难题工作。&nbsp;<\/strong><\/p><p>数据维度就好比不同的感官能力，维度少而数据多就如同一台电脑具有超高的屏幕分辨率而没有音响扬声器。数据维度越多越全面，所展现的事物画像才能越清晰。对于事物的分析就是如此。<\/p><p>在观察大数据企业时，<strong>数据的非集中性是和数据体量同等重要的一个判断指标。<\/strong>而不幸的是，目前我们所关注的很多大数据企业所拥有的数据体系，从数学理解上都属于局部密集的稀疏矩阵数据体系，这对于了解和分析数据体系下的事物规律是不够理想的。<strong>除具备全方位密集的完整数据群之外，较为理想的数据体系是均匀和完备的，在数学分析中这种情形称之为正交矩阵。<\/strong><\/p><p><img alt=\"有价信息的分布与冗余的数据泡沫：简析用矩阵QR分解来评估大数据价值\" src=\"https://pic.36krcnd.com/avatar/201609/30085228/93rdzwynjnbo4ocd.jpg!heading\" data-img-size-val=\"554,326\"/\\><\/p><p>(正交的意义实际上就是垂直，若a·b=0，则a⊥b，正交矩阵的意义就是每两个向量在n维空间下两两正交，这个向量组我们称之为该空间下的一组正交基；例如我们常用的垂直直角坐标系xyz就是三维空间下的一组正交基，而不垂直的一组非正交基e1e2e3所组成的笛卡尔坐标系仍然也可以表达该空间的各个点位，然而在数据有效性上则不比xyz垂直坐标系，e1e2e3的相关性越高，数据表达的有效性就越低。)&nbsp;<\/p><p>在实际生活中和企业的商业行为中，我们所收集的数据体系往往都是不标准、噪音大、不完备、不够正交的原始数据。如果不加处理、判断、清洗、简化、归类、比对、变换和集成，数据的有效性是非常低下的。大数据时代下的企业如果需要继续进化突破瓶颈，更多留给我们的既不是进行数据争夺，也不是算法比拼(其实有很多可用于商业化的算法和程序经验从学术上看是相对简单和成熟的)，而却是一个相对枯燥的苦工活儿，就是数据清洗和整合。<\/p><p><img alt=\"有价信息的分布与冗余的数据泡沫：简析用矩阵QR分解来评估大数据价值\" src=\"https://pic.36krcnd.com/avatar/201609/30085303/ho4jcz0rxkbycy1a.jpg!heading\" data-img-size-val=\"554,366\"/\\><\/p><p>这好比择菜，买菜是收集数据过程，做菜是算法处理过程，然而对于大数据来讲，最麻烦的就是这个择菜了。在美国，已经有越来越多的尖端数据公司和人才投入到了数据清洗的这一苦工行列；对于中国的市场环境，这同样是一个的不可回避和没有捷径的问题。&nbsp;<\/p><p>回到正交矩阵的这个问题，它其实上反映的是<strong>数据的全面性程度<\/strong>。当我们意识到大数据的这个问题后，我们还有两项工作要做：<\/p><ol class=\" list-paddingleft-2\" ><li><p>凭借社会化经验收集尽量全面和立体的多维数据；<\/p><\/li><li><p>把收集上来的数据进行正交化和简化处理。这样才能有助于我们理性地一个个攻克不同事物画像的分析。<\/p><\/li><\/ol><p>其中对于第2点，在学习高等数学数值计算分析中记得存在这样一个定理：矩阵QR分解\u2014\u2014任何一个非奇异矩阵都可以分解为一个正交阵Q和一个上三角阵R(上三角阵是除了对角阵之外一个比较理想的简化情形)的乘积，这恰好解决了我们的问题。<\/p><p>大数据时代下，我们越来越沉浸于数据和依赖于数据，让数据说话发挥价值。然而数据本身具备它自己的习性，我们需要深度理解而不能迷信。在生活和商业中我们开始用数据进行交易，用数据来做定价，为数据支付我们的资本和精力。我们需要减少同质化数据的收集过程，增加有效用数据的收集、提炼和整理，做有效化和智能化数据的朋友。<\/p><p><em>关于星瀚资本：<\/em><\/p><p><em>星瀚资本是一家专注价值投资、创新理念、产业结合的专业风险投资机构；星瀚资本重点关注跨界融合和颠覆性创新的机遇，汇集各行各业优质资源，投资TMT与影视文化领域中具备良好发展前景的中早期企业。<\/em><\/p><script>(new Image()).src='http://36kr.com/global/p/sensors/track?u=/p/5053935.html&h=36kr.com&_='+new Date().getTime()<\/script>","title":"有价信息的分布与冗余的数据泡沫：简析用矩阵QR分解来评估大数据价值","myFavorites":false,"favoriteCount":0,"columnName":"投资人说","user":{"avatar":"http://krplus-pic.b0.upaiyun.com/201603/22055321/cg0huhoojxi0iipw.jpg!480","name":"36氪的朋友们","ssoId":375349},"viewCount":1}]
     * totalCount : 1904
     * name : 36氪的朋友们
     * roleType : author
     * totalView : 68925838
     * avatar : http://krplus-pic.b0.upaiyun.com/201603/22055321/cg0huhoojxi0iipw.jpg!480
     * brief : 群众的智慧是无穷的~欢迎一线的创业者和投资者分享你们的观察和看法 tips@36kr.com
     */

    private DataBean data;
    private String msg;

    public int getCode() {
        return code;
    }

    public void setCode(int code) {
        this.code = code;
    }

    public DataBean getData() {
        return data;
    }

    public void setData(DataBean data) {
        this.data = data;
    }

    public String getMsg() {
        return msg;
    }

    public void setMsg(String msg) {
        this.msg = msg;
    }

    public static class DataBean {
        private int uid;
        private int totalCount;
        private String name;
        private String roleType;
        private int totalView;
        private String avatar;
        private String brief;
        /**
         * summary : 从社群建立到社群变现再到社群裂变，整个过程都离不开“社群价值”这个关键点，一切行为都是围绕它来开展的。
         * publishTime : 1475239649000
         * updateTime : 1475239649000
         * reportedCompanyId : 0
         * columnId : 103
         * type : article
         * featureImg : https://pic.36krcnd.com/avatar/201609/30123139/rtqctcjormyo68d2.jpg!heading
         * commentCount : 0
         * postId : 5053949
         * content : <p>编者按：本文作者群幂Richard，个人微信yichaocui，群幂负责人，系列创业者，MIT Sloan MBA，原考拉FM CTO。</p><p>本文首发社群第一媒体150幂（mee150），为Richard在群幂的课程分享，是作者对社群的最新思考。</p><p>在信息碎片化时代，大家都想听干货，所谓干货就是把思想给挤干了，再分享出来，比如具体的社群运营技巧、怎么涨粉、如何维持成员感情、怎么进行变现等，已经有很多人讲过了。我今天想和大家探讨的是，在这些现象或者说大家的诉求背后到底有什么深层的道理，也就是问题背后的问题。主要从四个方面来讲：</p><h2 >一、社群提供什么样的价值？</h2><p>一个社群的价值定位，是大家最关心，也是运营社群最重要的问题，只有先弄清楚了这一点，后续工作才能展开。那么，建一个社群到底有什么价值？可以从两方面来思考：第一个是从社群主或运营人员的角度来看，为什么要做社群；第二个是从社群参与者的角度来看，为什么要加入这个社群。</p><p>我们先分析第二个层面。很多人之所以选择加入社群，一是为了获得独特的内容。比如有些收费群，只在群里分享重要的文章、请嘉宾做分享，进群后才能获得。有些群虽不提供原创内容，但它面对的是精准用户，把资料经过筛选后再进行传播，能够节省成员自己搜索整理的成本。二是为了获得人脉，比如认识群里的大咖，或者找到兴趣相投、脾气相投的人一起交流等。</p><p><strong>不管是内容还是人脉，本质上来说都是一个原因：一个人有一些需求，之前没有被满足，但是在群体里得到了满足。</strong></p><p><img alt="要不要做社群？先想清楚你能提供什么价值" src="https://pic.36krcnd.com/avatar/201609/30123837/3u6najydfxchdahm.png!heading" data-img-size-val="640,361"/\></p><p>那么，人类到底有什么样的需求？从历史进程来看，吃饱饭的需求通过农业革命得到了满足，以家庭为单位组成村落；日用品的需求，通过工业革命得到了满足，采用的是工厂大批量生产的方式；现代服务的需求，如教育、医疗、金融等，通过公司的组织得到满足。</p><p>也就是说，<strong>每一种人类需求的满足，背后都有一种组织形式的变革</strong>，如家庭—农业、工厂—工业、公司—服务业等。</p><p>然而，人是一种社会性的动物，除了衣食住行用外，还有情感归属和自我发展的需求，只靠传统的农业或工业方式，并不一定能得到满足，它需要一种新的组织形式出现，这便是社群。</p><p>群体活动具有一种互相监督和互相帮助的作用，一个人想单独做某件事可能持续时间不长，但如果和一群人一起做，就能走得很远。比如现在有一些成长型社群做得很好，健身群可以促进个人身体健康，读书群和心理群能填补大家精神和心灵的空虚。还有些社会群体，个人通过自我付出和奉献得到生命意义的升华，如参加公益组织、去山村支教等。</p><p><img alt="要不要做社群？先想清楚你能提供什么价值" src="https://pic.36krcnd.com/avatar/201609/30123930/cwadk5oabo11q2dl.png!heading" data-img-size-val="640,361"/\></p><p>这些在工业和服务业革命之后出现的全新需求，带来了组织形式的全新变革，是一个巨大的机会。而满足了群成员需求的社群主，会有很多商业化变现的模式，将获得最大价值。很多人之所以要做社群，就是看到了这个趋势。</p><p>由此就回到了第一个层面：每个群主在建立社群的时候，都需考虑自己的社群是不是满足了成员未被满足的需求，也就是提供的价值是什么，这是社群存在的基础。如果对这一点没有想清楚，没有做好，只是拉一些人进群，立刻卖货，效果往往不会很好。</p><p>也有一些卖化妆品的微商社群，看起来做得很好，但它并不是解决了大家需要货这个需求，而是解决了一个人如何在群体中彰显美的需求，是一种心理上的认同。个人认为，真正做微商的，只要抓住了成员需求，通过内容进行导流，做非标品，是有很大机会的。</p><p><img alt="要不要做社群？先想清楚你能提供什么价值" src="https://pic.36krcnd.com/avatar/201609/30124013/7jhbv5w7b37uzmac.png!heading" data-img-size-val="640,360"/\></p><p>所以，一个社群要想做好，首先要从需求入手，但这个需求并不是群主个人的需求，而是要去了解和探索群成员的需求，尤其是他们某些共同的特定需求。把握了需求之后，社群还要通过提供群体服务来传递价值，真正去满足大家的需求，这就是所谓的运营。而运营是要通过各种组织形式来完成的，如层级关系、圈层关系等，让成员在一个有序的良性的的范围内活动。</p><p><strong>社群的本质是需求的满足。</strong>对于一个社群来说，如果没有解决价值和需求问题，之后的运营、变现问题也很难解决。这个问题是最难想的，并且只有群主个人能想清楚。但如果把这个根本问题想透了，其它一些“术”方面的问题就好解决了。</p><h2 >二、怎样提高社群的活跃度？</h2><p>我所认为的社群活跃度不是指微信群里的聊天热闹。微信群聊天其实是一把“双刃剑”：如果大家不发言，气氛冷清，群主会认为自己白做了；可是如果成员疯狂灌水，对大家又是一种干扰，很难得到有效信息。所以，群的热闹程度并不能成为衡量活跃度的标准。</p><p><strong>真正的社群活跃度是指群体通过某种组织方式，完成社群的目标。</strong>如果一个社群经常组织活动，让大家完成一个个任务，哪怕只是线上的协同，也算是活跃的社群。相反，很多社群聊得很嗨，但是摸不准社群的目的在哪里，不知道该往何处走，就成了没有价值的活跃。</p><p><img alt="要不要做社群？先想清楚你能提供什么价值" src="https://pic.36krcnd.com/avatar/201609/30124106/alatem8y50aaethv.png!heading" data-img-size-val="640,361"/\></p><p>当然，在微信群里聊天也是有意义的，聊天内容不重要，重要的是聊天这种交流方式，会让一个人了解到群里成员的特征，知道哪些人可以信任，哪些人不太喜欢，便于建立更深层的关系。只不过，纯粹的聊天不能让大家力朝一处使，也就无法完成社群目标。</p><p><strong>我一直认为，没有线下不成社群，社群一定要组织一些任务，让大家一起做事情，否则永远达不到活跃。</strong>比如在一个人脉群里，得到一张名片并没有什么价值，但是让大家在做事情过程中一起行动，互相帮助，就能真正建立起关系。</p><p>至于如何来设计任务，取决于什么样的社群。深圳的辣妈帮，专门服务妈妈群体，每年要组织上千场年会，其实团队中负责年会的只有三人，只提供一个展板，剩下的工作全靠社群里的志愿者集思广益，一起去完成。</p><p>现在很多人在做CEO社群，因为成员支付能力高，但有些人认为CEO比较忙，组织活动难，其实并不如此。比如聚集创业者的碳9学社，不用老师，自己组织学习。由知名品牌店主组成的格桑花社群，举办21天拆书活动，每天拆一段书进行评论，大家都愿意参加，因为不想在同行面前丢脸。还有深圳的同行者俱乐部，组织CEO去户外运动，挑战自己。</p><p>所以，一个社群如果不给成员安排任务，大家就不可能动起来。社群运营者要有意识地把大的社群目标分解成一个个小任务，让成员在参与活动中提高活跃度，增强凝聚力。</p><h2 >三、社群如何实现商业化变现？</h2><p>一个社群找到了自己的价值点，也通过活动提高了社群活跃度，但对于运营者来说，不可能长期无偿去做这些事。<strong>社群不是一个慈善组织，是可以进行商业化变现的，但必须建立在为成员提供了不可代替的价值和满足了成员之前没有满足的需求这个基础上。</strong></p><p><img alt="要不要做社群？先想清楚你能提供什么价值" src="https://pic.36krcnd.com/avatar/201609/30124249/kck54rmg9ouzr7bq.png!heading" data-img-size-val="640,360"/\></p><p>需求，在经济学上是指有购买欲望和付费意愿的取向。社群通过需求变现主要有两个方向：一种是直接向成员收费，如ScalersTalk口译社群，每人要交两千块钱，因为他们在社群中切实提高了能力，是有价值的；另外一种是成员不直接缴费，而由其他商家代缴，相当于传统的广告。</p><p>不管采用哪种方式，社群主都占据了价值链的顶端。一方面，它洞察了群成员的需求，并能够组织各类资源，为群成员提供服务，群成员在参与互动中接受服务；另一方面，传统企业如果想利用社群进行推广，比如卖东西，其产品和服务就变成了一种道具。社群主不但可以不为道具付费，还具有选择权，从广泛的企业中选择最适合自己社群的道具，并从中获得巨大收益。</p><p>例如，上海的面包公社，组织了一批全职妈妈做烘焙，这个群体非常精准又非常高端，支付意愿很强。在做线下活动的时候，很多商家愿意无偿提供场地，还有厂商赞助原材料，这就成了一种商业行为。以后，谁要是想来赞助，是需要费用的。</p><p><strong>也就是说，传统企业想要进入社群，必须要交“买路钱”，而这个价值是被社群主获得了。商业化不是问题，那些担心无法商业化的社群，往往是没有想好该提供什么价值。</strong></p><p>面包公社所提供的价值，并不是学做烘焙这件事本身，因为烘焙在哪里都可以做，它提供的其实是一种社交满足。这些全职妈妈们，白天把小孩送去上学之后，在家很无聊，需要找人交往，享受群聚过程，这才是真正的价值，而烘焙只是一个工具。</p><p>一个社群主，只要建立起价值供给体系，商业变现就是水到渠成的事，只不过是时间长短问题。</p><h2 >四、社群如何复制与裂变？</h2><p>有了价值点，提高了活跃度，找到了合适的变现方式，这样的社群便算是很成功了，很多人会开始考虑如何去裂变和复制，让社群规模更大。其实，社群裂变是很难的，它需要一定的工具来帮助实现，这也是我正在探索的方向。</p><p><img alt="要不要做社群？先想清楚你能提供什么价值" src="https://pic.36krcnd.com/avatar/201609/30124400/dzuuhvltuferv21m.png!heading" data-img-size-val="640,361"/\></p><p>以前人们认为，所谓的裂变就是复制一个微信群，听起来简单，操作起来并不如此，因为微信聊天是一种文化，而文化是难复制的。在微信群里有各种各样的人，有不同的性格和言语习惯，如果把这个群里的人搬到另外一个群，随着环境的变化，群的属性也就变了，这不叫裂变。</p><p><strong>裂变的本质是价值传递，也就是把社群所提供的价值传给更多人，要实现这一目的，必须通过系统性的组织行为。</strong>能够裂变的东西一定是可以脱离微信群的，要么带着社群成员一起行动，向周边圈层扩散，要么让社群里的核心成员组织自己的人去完成任务。大家在社群规则和整体架构中向下复制，形成类似分群或分舵主的形态，这才叫裂变。</p><p>可见，从社群建立到社群变现再到社群裂变，整个过程都离不开“社群价值”这个关键点，一切行为都是围绕它来开展的。能不能做社群，就看你的价值提供了。</p><script>(new Image()).src='http://36kr.com/global/p/sensors/track?u=/p/5053949.html&h=36kr.com&_='+new Date().getTime()</script>
         * title : 要不要做社群？先想清楚你能提供什么价值
         * myFavorites : false
         * favoriteCount : 0
         * columnName : 技能GET
         * user : {"avatar":"http://krplus-pic.b0.upaiyun.com/201603/22055321/cg0huhoojxi0iipw.jpg!480","name":"36氪的朋友们","ssoId":375349}
         * viewCount : 0
         */

        private List<LatestArticleBean> latestArticle;

        public int getUid() {
            return uid;
        }

        public void setUid(int uid) {
            this.uid = uid;
        }

        public int getTotalCount() {
            return totalCount;
        }

        public void setTotalCount(int totalCount) {
            this.totalCount = totalCount;
        }

        public String getName() {
            return name;
        }

        public void setName(String name) {
            this.name = name;
        }

        public String getRoleType() {
            return roleType;
        }

        public void setRoleType(String roleType) {
            this.roleType = roleType;
        }

        public int getTotalView() {
            return totalView;
        }

        public void setTotalView(int totalView) {
            this.totalView = totalView;
        }

        public String getAvatar() {
            return avatar;
        }

        public void setAvatar(String avatar) {
            this.avatar = avatar;
        }

        public String getBrief() {
            return brief;
        }

        public void setBrief(String brief) {
            this.brief = brief;
        }

        public List<LatestArticleBean> getLatestArticle() {
            return latestArticle;
        }

        public void setLatestArticle(List<LatestArticleBean> latestArticle) {
            this.latestArticle = latestArticle;
        }

        public static class LatestArticleBean {
            private String summary;
            private long publishTime;
            private long updateTime;
            private int reportedCompanyId;
            private int columnId;
            private String type;
            private String featureImg;
            private int commentCount;
            private int postId;
            private String content;
            private String title;
            private boolean myFavorites;
            private int favoriteCount;
            private String columnName;
            /**
             * avatar : http://krplus-pic.b0.upaiyun.com/201603/22055321/cg0huhoojxi0iipw.jpg!480
             * name : 36氪的朋友们
             * ssoId : 375349
             */

            private UserBean user;
            private int viewCount;

            public String getSummary() {
                return summary;
            }

            public void setSummary(String summary) {
                this.summary = summary;
            }

            public long getPublishTime() {
                return publishTime;
            }

            public void setPublishTime(long publishTime) {
                this.publishTime = publishTime;
            }

            public long getUpdateTime() {
                return updateTime;
            }

            public void setUpdateTime(long updateTime) {
                this.updateTime = updateTime;
            }

            public int getReportedCompanyId() {
                return reportedCompanyId;
            }

            public void setReportedCompanyId(int reportedCompanyId) {
                this.reportedCompanyId = reportedCompanyId;
            }

            public int getColumnId() {
                return columnId;
            }

            public void setColumnId(int columnId) {
                this.columnId = columnId;
            }

            public String getType() {
                return type;
            }

            public void setType(String type) {
                this.type = type;
            }

            public String getFeatureImg() {
                return featureImg;
            }

            public void setFeatureImg(String featureImg) {
                this.featureImg = featureImg;
            }

            public int getCommentCount() {
                return commentCount;
            }

            public void setCommentCount(int commentCount) {
                this.commentCount = commentCount;
            }

            public int getPostId() {
                return postId;
            }

            public void setPostId(int postId) {
                this.postId = postId;
            }

            public String getContent() {
                return content;
            }

            public void setContent(String content) {
                this.content = content;
            }

            public String getTitle() {
                return title;
            }

            public void setTitle(String title) {
                this.title = title;
            }

            public boolean isMyFavorites() {
                return myFavorites;
            }

            public void setMyFavorites(boolean myFavorites) {
                this.myFavorites = myFavorites;
            }

            public int getFavoriteCount() {
                return favoriteCount;
            }

            public void setFavoriteCount(int favoriteCount) {
                this.favoriteCount = favoriteCount;
            }

            public String getColumnName() {
                return columnName;
            }

            public void setColumnName(String columnName) {
                this.columnName = columnName;
            }

            public UserBean getUser() {
                return user;
            }

            public void setUser(UserBean user) {
                this.user = user;
            }

            public int getViewCount() {
                return viewCount;
            }

            public void setViewCount(int viewCount) {
                this.viewCount = viewCount;
            }

            public static class UserBean {
                private String avatar;
                private String name;
                private int ssoId;

                public String getAvatar() {
                    return avatar;
                }

                public void setAvatar(String avatar) {
                    this.avatar = avatar;
                }

                public String getName() {
                    return name;
                }

                public void setName(String name) {
                    this.name = name;
                }

                public int getSsoId() {
                    return ssoId;
                }

                public void setSsoId(int ssoId) {
                    this.ssoId = ssoId;
                }
            }
        }
    }
}
